<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-8_html.css?h=8e08b254">
</head>
<body>
<div class="textstyle1">
<div id="container_11b0438c"><div class="textstyle2"><div id="container_25c626af"><div id="container_25c626af_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_7483db53"><div id="container_7483db53_padding" ><div class="textstyle7"><div id="container_6f97004c"><div id="container_6f97004c_padding" ><div class="textstyle2">  <span class="textstyle8">&#1042;&#1072;&#1083;&#1103; &#1050;&#1086;&#1090;&#1080;&#1082;<br/></span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_6a636fcf" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="804px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_4648d381">
    <div class="textstyle2">
      <img src="rc_images/photo_08.png" width="400" height="360" id="img_70481903" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="804px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_4af4fd3">
    <div class="textstyle2">
<div id="container_2a61f765"><div id="container_2a61f765_padding" ><div class="textstyle2">      <span class="textstyle9">&#1056;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 11 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1930 &#1075;&#1086;&#1076;&#1072; &#1074; &#1089;&#1077;&#1083;&#1077; &#1061;&#1084;&#1077;&#1083;&#1105;&#1074;&#1082;&#1072; &#1064;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;, &#1050;&#1072;&#1084;&#1077;&#1085;&#1077;&#1094;-&#1055;&#1086;&#1076;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; (&#1089; 1954 &#1075;&#1086;&#1076;&#1072; &#1080; &#1087;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#8212; &#1061;&#1084;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1082;&#1086;&#1081;) &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086;.&#1050; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1074;&#1086;&#1081;&#1085;&#1099; &#1086;&#1085; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1077;&#1088;&#1077;&#1096;&#1105;&#1083; &#1074; &#1087;&#1103;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470; 4 &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1064;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1085;&#1086; &#1089; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1089; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084;&#1080; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080;. &#1054;&#1089;&#1077;&#1085;&#1100;&#1102; 1941 &#1075;&#1086;&#1076;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1074; &#1079;&#1072;&#1089;&#1072;&#1076;&#1091;, &#1091;&#1073;&#1080;&#1083; &#1075;&#1083;&#1072;&#1074;&#1091; &#1087;&#1086;&#1083;&#1077;&#1074;&#1086;&#1081; &#1078;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;&#1077;&#1088;&#1080;&#1080; &#1073;&#1083;&#1080;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1064;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1086;&#1088;&#1074;&#1072;&#1074; &#1075;&#1088;&#1072;&#1085;&#1072;&#1090;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1077;&#1093;&#1072;&#1083; &#1075;&#1083;&#1072;&#1074;&#1072; &#1078;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;&#1077;&#1088;&#1080;&#1080;. &#1057; 1942 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1073;&#1099;&#1083; &#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1084; &#1096;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1073;&#1086;&#1103;&#1093;. &#1057; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 1943 &#1075;&#1086;&#1076;&#1072; &#8212; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1090;&#1088;&#1103;&#1076;&#1077; &#1080;&#1084;&#1077;&#1085;&#1080; &#1050;&#1072;&#1088;&#1084;&#1077;&#1083;&#1102;&#1082;&#1072; &#1087;&#1086;&#1076; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1048;&#1074;&#1072;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1080;&#1095;&#1072; &#1052;&#1091;&#1079;&#1072;&#1083;&#1105;&#1074;&#1072;, &#1073;&#1099;&#1083; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1088;&#1072;&#1085;&#1077;&#1085;. &#1042; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 1943 &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1087;&#1086;&#1076;&#1079;&#1077;&#1084;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1086;&#1088;&#1074;&#1072;&#1085;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082; &#1073;&#1099;&#1083;&#1072; &#1083;&#1080;&#1082;&#1074;&#1080;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089;&#1074;&#1103;&#1079;&#1100; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1089;&#1086; &#1089;&#1090;&#1072;&#1074;&#1082;&#1086;&#1081; &#1043;&#1080;&#1090;&#1083;&#1077;&#1088;&#1072;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074;&#1085;&#1105;&#1089; &#1089;&#1074;&#1086;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1087;&#1086;&#1076;&#1088;&#1099;&#1074; &#1096;&#1077;&#1089;&#1090;&#1080; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1101;&#1096;&#1077;&#1083;&#1086;&#1085;&#1086;&#1074; &#1080; &#1089;&#1082;&#1083;&#1072;&#1076;&#1086;&#1074;.29 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1943 &#1075;&#1086;&#1076;&#1072;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1074; &#1076;&#1086;&#1079;&#1086;&#1088;&#1077;, &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1082;&#1072;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1090;&#1088;&#1103;&#1076;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1074;&#1091; &#1085;&#1072; &#1086;&#1090;&#1088;&#1103;&#1076; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;. &#1059;&#1073;&#1080;&#1074; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1072;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1083; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1091;; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1077;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1099; &#1091;&#1089;&#1087;&#1077;&#1083;&#1080; &#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1091; &#1086;&#1090;&#1087;&#1086;&#1088;. &#1042; &#1073;&#1086;&#1102; &#1079;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076; &#1048;&#1079;&#1103;&#1089;&#1083;&#1072;&#1074; 16 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1944 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085; &#1080; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1083;&#1089;&#1103;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085; &#1074; &#1089;&#1077;&#1083;&#1077; &#1061;&#1086;&#1088;&#1086;&#1074;&#1080;&#1094;&#1072;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074; &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 1944 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1074; &#1064;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1087;&#1072;&#1088;&#1082;&#1077;. &#1042; 1959 &#1075;&#1086;&#1076;&#1091; &#1087;&#1088;&#1072;&#1093; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1105;&#1085; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1096;&#1077;&#1087;&#1077;&#1090;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470; 4 (&#1075;&#1076;&#1077; &#1086;&#1085; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103;, &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072; &#1042;&#1072;&#1083;&#1080; &#1050;&#1086;&#1090;&#1080;&#1082;&#1072;, 75). &#1042; &#1080;&#1102;&#1085;&#1077; 1958 &#1075;&#1086;&#1076;&#1072; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1091; &#1050;&#1086;&#1090;&#1080;&#1082;&#1091; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1086; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1043;&#1077;&#1088;&#1086;&#1103; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072; (&#1087;&#1086;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086;).</span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>