<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-4_html.css?h=88c9db2f">
</head>
<body>
<div class="textstyle1">
<div id="container_2ab67bc9"><div class="textstyle2"><div id="container_5687a04e"><div id="container_5687a04e_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_7b56f8c2"><div id="container_7b56f8c2_padding" ><div class="textstyle7"><div id="container_3d01cec2"><div id="container_3d01cec2_padding" ><div class="textstyle2">  <span class="textstyle8">&#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;<br/></span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_44477b00" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="690px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_325db47a">
    <div class="textstyle2">
      <img src="rc_images/photo_04.png" width="400" height="484" id="img_56f0257b" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="690px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_146ea582">
    <div class="textstyle2">
<div id="container_43b4a94f"><div id="container_43b4a94f_padding" ><div class="textstyle9">      <span class="textstyle10">&#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 5 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1903 &#1075;&#1086;&#1076;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;. &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;, &#1078;&#1080;&#1083; &#1074; &#1047;&#1072;&#1084;&#1086;&#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1100;&#1077;. &#1054;&#1090;&#1077;&#1094; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1082;&#1091;&#1079;&#1085;&#1077;&#1094;&#1072;&#1084;&#1080; &#1085;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077; &#1052;&#1080;&#1093;&#1077;&#1083;&#1100;&#1089;&#1086;&#1085;&#1072;. &#1052;&#1072;&#1084;&#1072; &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1084;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1086;&#1081;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1091; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;, &#1073;&#1088;&#1072;&#1090;&#1100;&#1103; &#1073;&#1099;&#1083;&#1080; &#1076;&#1088;&#1091;&#1078;&#1085;&#1099;. &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083; &#1074; &#1057;&#1086;&#1102;&#1079;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1080; &#171;3-&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#187;.&#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1086;&#1084; &#1082;&#1091;&#1079;&#1085;&#1077;&#1094;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1084;&#1089;&#1103; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1047;&#1072;&#1084;&#1086;&#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1100;&#1077;. &#1053;&#1099;&#1085;&#1077; &#1085;&#1077;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1091;&#1083;&#1080;&#1094;&#1072; &#1055;&#1072;&#1074;&#1083;&#1072; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;&#1072;, &#1087;&#1088;&#1086;&#1079;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1055;&#1072;&#1074;&#1083;&#1080;&#1082;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, 14-&#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1087;&#1088;&#1080;&#1084;&#1082;&#1085;&#1091;&#1083; &#1082; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;&#1084;. &#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1087;&#1086;&#1076;&#1085;&#1086;&#1089;&#1080;&#1083; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1087;&#1072;&#1090;&#1088;&#1086;&#1085;&#1099;, &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1074; &#1095;&#1072;&#1089;&#1099; &#1079;&#1072;&#1090;&#1080;&#1096;&#1100;&#1103; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1074;&#1072;&#1088;&#1076;&#1077;&#1081;&#1094;&#1099; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086;&#1075;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103;, &#1086;&#1085;, &#1087;&#1077;&#1088;&#1077;&#1073;&#1077;&#1075;&#1072;&#1103; &#1086;&#1090; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1080; &#1082; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1077;, &#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1083;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077;. 9 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1917 &#1075;&#1086;&#1076;&#1072; &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1073;&#1099;&#1083; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085;, &#1087;&#1086;&#1082;&#1072; &#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1091;&#1087;&#1072;&#1074;&#1096;&#1091;&#1102; &#1079;&#1072; &#1073;&#1072;&#1088;&#1088;&#1080;&#1082;&#1072;&#1076;&#1091;. &#1057;&#1090;&#1086;&#1080;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1091; &#1074;&#1099;&#1089;&#1091;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103;, &#1074; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1087;&#1072;&#1083;&#1072; &#1087;&#1091;&#1083;&#1103;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103;, 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1917 &#1075;&#1086;&#1076;&#1072;, &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1091;&#1084;&#1077;&#1088; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1085;&#1099;. 22 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1055;.&#1044;.&#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085; &#1091; &#1089;&#1090;&#1077;&#1085; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1050;&#1088;&#1077;&#1084;&#1083;&#1103;. &#1055;&#1072;&#1074;&#1083;&#1091;&#1096;&#1072; (&#1055;&#1072;&#1074;&#1083;&#1080;&#1082;) &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1073;&#1099;&#1083; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1087;&#1086;&#1076; &#1087;&#1088;&#1086;&#1079;&#1074;&#1080;&#1097;&#1072;&#1084;&#1080; &quot;&#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1043;&#1072;&#1074;&#1088;&#1086;&#1096;&quot; &#1080; &quot;&#1047;&#1072;&#1084;&#1086;&#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1094;&#1082;&#1080;&#1081; &#1043;&#1072;&#1074;&#1088;&#1086;&#1096;&quot;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1084; &#1085;&#1077; &#1073;&#1099;&#1083; - &#1082; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1089;&#1083;&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086; &#1074; 1920-&#1077; &#1075;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1080;&#1103;..<br/></span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>