<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-13_html.css?h=17042040">
</head>
<body>
<div class="textstyle1">
<div id="container_1e7eaca0"><div class="textstyle2"><div id="container_3f6c1d6e"><div id="container_3f6c1d6e_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_47c8314"><div id="container_47c8314_padding" ><div class="textstyle7"><div id="container_1f98b212"><div id="container_1f98b212_padding" ><div class="textstyle2">  <span class="textstyle8">&#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1091;&#1088;&#1082;&#1072;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_7d6eadac" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="1298px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_5d45309b">
    <div class="textstyle2">
      <img src="rc_images/photo_13.png" width="400" height="413" id="img_1a62a5f7" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="1298px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_8948010">
    <div class="textstyle2">
<div id="container_549e4baf"><div id="container_549e4baf_padding" ><div class="textstyle2">      <span class="textstyle9">&#1042; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1077; 1941 &#1075;&#1086;&#1076;&#1072; &#1042;&#1072;&#1089;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1088;&#1103;&#1076;&#1099; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080;. &#1074; &#1089;&#1080;&#1083;&#1091; &#1102;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1077;&#1084;&#1091; &#1087;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1085;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083;&#1080; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;, &#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1074; &#1090;&#1099;&#1083;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1058;&#1072;&#1084; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1087;&#1083;&#1086;&#1090;&#1100; &#1076;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1084;&#1077;&#1083;&#1086;&#1095;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072; &#1082;&#1077;&#1088;&#1086;&#1089;&#1080;&#1085;&#1086;&#1074;&#1099;&#1093; &#1083;&#1072;&#1084;&#1087;. &#1055;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1099;&#1084; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1077; &#1042;&#1072;&#1089;&#1080; &#1050;&#1091;&#1088;&#1082;&#1080; &#1089;&#1090;&#1072;&#1083; &#1072;&#1087;&#1088;&#1077;&#1083;&#1100; 1942 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1096;&#1090;&#1072;&#1073;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1096;&#1082;&#1086;&#1083;&#1091; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1086;&#1074;. &#1042;&#1072;&#1089;&#1103; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1082; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1091; &#1087;&#1086;&#1083;&#1082;&#1072; &#1089; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1077;&#1084;&#1091; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1080; &#1082;&#1091;&#1088;&#1089;&#1099; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1083; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;  &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;. &#1045;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088; &#1073;&#1099;&#1074;&#1096;&#1080;&#1081; &#1096;&#1072;&#1093;&#1090;&#1077;&#1088; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084; &#1057;&#1077;&#1084;&#1077;&#1085;&#1086;&#1074;&#1080;&#1095; &#1041;&#1088;&#1099;&#1082;&#1089;&#1080;&#1085;. &#1042;&#1089;&#1082;&#1086;&#1088;&#1077; &#1042;&#1072;&#1089;&#1103; &#1089;&#1076;&#1072;&#1083; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1085;&#1072; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1080; 1 &#1084;&#1072;&#1103; 1942 &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1091;&#1088;&#1082;&#1072; &#1073;&#1099;&#1083; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085; &#1074; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1099;, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; 8 &#1076;&#1085;&#1077;&#1081; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1089;&#1074;&#1086;&#1081; &#1073;&#1086;&#1077;&#1074;&#1086;&#1081; &#1089;&#1095;&#1077;&#1090; &#1087;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1050; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1102; 1942 &#1075;&#1086;&#1076;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1077;&#1076;&#1074;&#1072; &#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1083; 31 &#1085;&#1077;&#1084;&#1094;&#1072;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1081; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1091;&#1088;&#1082;&#1072;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083; 59 &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1083;&#1080; &#1089;&#1074;&#1099;&#1096;&#1077; 600 &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1086;&#1074;. &#1051;&#1080;&#1095;&#1085;&#1086; &#1086;&#1085; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1083; 179 &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1080; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074;. 11 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1943 &#1075;&#1086;&#1076;&#1072; &#1074; &#1073;&#1086;&#1102; &#1087;&#1086;&#1076; &#1056;&#1072;&#1076;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1084; &#1074; &#1046;&#1080;&#1090;&#1086;&#1084;&#1080;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1050;&#1091;&#1088;&#1082;&#1072; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082; &#1085;&#1072; &#1086;&#1082;&#1088;&#1072;&#1080;&#1085;&#1091; &#1093;&#1091;&#1090;&#1086;&#1088;&#1072; &#1080; &#1079;&#1072;&#1085;&#1103;&#1083; &#1091;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1091; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;. &#1055;&#1086;&#1076; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1103;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1088;&#1086;&#1090;&#1099; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080; &#1080; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1091; &#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100;. &#1058;&#1072;&#1084; &#1080;&#1093; &#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083; &#1086;&#1075;&#1085;&#1077;&#1084; &#1080;&#1079; &#1089;&#1074;&#1086;&#1077;&#1081; &#1079;&#1072;&#1089;&#1072;&#1076;&#1099; &#1042;&#1072;&#1089;&#1103; &#1050;&#1091;&#1088;&#1082;&#1072;. &#1054;&#1085; &#1087;&#1086;&#1076;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1073;&#1091;&#1082;&#1074;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1074;&#1072;&#1083; &#1080;&#1093; &#1074; &#1091;&#1087;&#1086;&#1088;. &#1053;&#1086; &#1090;&#1091;&#1090; &#1091; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1072; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1072;&#1090;&#1088;&#1086;&#1085;&#1099;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1083; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1081; &#1087;&#1080;&#1089;&#1090;&#1086;&#1083;&#1077;&#1090;-&#1087;&#1091;&#1083;&#1077;&#1084;&#1077;&#1090; MP-40, &#1089;&#1084;&#1077;&#1085;&#1080;&#1083; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1086;&#1075;&#1086;&#1085;&#1100; &#1087;&#1086; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1073;&#1086;&#1102; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088; &#1091;&#1083;&#1086;&#1078;&#1080;&#1083; 19 &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1080; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072;.&#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1089;&#1090;&#1088;&#1077;&#1083;&#1082;&#1086;&#1074;&#1072;&#1103; &#1088;&#1086;&#1090;&#1072; &#1074;&#1077;&#1083;&#1072; &#1073;&#1086;&#1081; &#1079;&#1072; &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090;. &#1042;&#1072;&#1089;&#1103; &#1080; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1079; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1073;&#1077;&#1089;&#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1084; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1086;&#1084;- &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1086;&#1084;. &#1054;&#1085; &#1087;&#1086;&#1083;&#1079;&#1082;&#1086;&#1084; &#1087;&#1088;&#1086;&#1073;&#1088;&#1072;&#1083;&#1089;&#1103; &#1074; &#1090;&#1099;&#1083; &#1082; &#1085;&#1077;&#1084;&#1094;&#1072;&#1084;, &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1083; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1090;&#1086;&#1095;&#1077;&#1082; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075; &#1088;&#1086;&#1090;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1081; &#1086;&#1087;&#1086;&#1088;&#1085;&#1099;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090;. &#1047;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; &#1042;&#1072;&#1089;&#1103; &#1073;&#1099;&#1083; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085; &#1086;&#1088;&#1076;&#1077;&#1085;&#1086;&#1084; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1047;&#1074;&#1077;&#1079;&#1076;&#1099;. &#1042;&#1089;&#1077; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1099; &#1087;&#1086;&#1083;&#1082;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1050;&#1091;&#1088;&#1082;&#1080;. &#1053;&#1086; &#1089;&#1072;&#1084; &#1102;&#1085;&#1099;&#1081; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1084; &#1079;&#1085;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1072; &#1077;&#1097;&#1077; &#1087;&#1086; &#1073;&#1086;&#1103;&#1084; 1941-1942 &#1075;&#1075;., &#1073;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086; &#1096;&#1072;&#1093;&#1090;&#1077;&#1088;&#1072; &#1041;&#1088;&#1099;&#1082;&#1089;&#1080;&#1085;&#1072; &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072; &#1057;&#1077;&#1084;&#1077;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072;. &#1048;&#1084;&#1103; &#1042;&#1072;&#1089;&#1080; &#1050;&#1091;&#1088;&#1082;&#1080; &#1079;&#1085;&#1072;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1088;&#1072;&#1075;&#1080;. &#1055;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088; &#1074;&#1077;&#1088;&#1084;&#1072;&#1093;&#1090;&#1072; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1076;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &quot;&#1053;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1072; &#1043;&#1088;&#1077;&#1095;&#1082;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1077;&#1088;&#1093;&#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;, &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;-&#1072;&#1089;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1086; &#1095;&#1091;&#1090;&#1100; &#1083;&#1080; &#1085;&#1077; &#1089;&#1088;&#1086;&#1089;&#1083;&#1086;&#1089;&#1100; &#1089; &#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1082;&#1086;&#1081;&quot;. &#1042; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 1944 &#1075;&#1086;&#1076;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1084;&#1077;&#1090;&#1082;&#1080;&#1084; &#1074;&#1099;&#1089;&#1090;&#1088;&#1077;&#1083;&#1086;&#1084; &#1091;&#1073;&#1080;&#1083; &#1087;&#1080;&#1083;&#1086;&#1090;&#1072; &#1090;&#1088;&#1077;&#1093;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1082; &#1077;&#1075;&#1086; &#1082;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102;.  &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1082;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1091;&#1088;&#1082;&#1072; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1073;&#1086;&#1077;&#1074;&#1086;&#1081; &#1087;&#1091;&#1090;&#1100; . &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072; &#1080; &#1050;&#1072;&#1074;&#1082;&#1072;&#1079;&#1072;, &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1083; &#1050;&#1091;&#1073;&#1072;&#1085;&#1100;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1091;. 13 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1945 &#1075;&#1086;&#1076;&#1072; &#1074; &#1073;&#1086;&#1103;&#1093; &#1079;&#1072; &#1055;&#1086;&#1083;&#1100;&#1096;&#1091; &#1087;&#1086;&#1075;&#1080;&#1073; &#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1050;&#1091;&#1088;&#1082;&#1072;.</span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>