<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-9_html.css?h=83cbabe5">
</head>
<body>
<div class="textstyle1">
<div id="container_6a15a8eb"><div class="textstyle2"><div id="container_7b662bd8"><div id="container_7b662bd8_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_5f5ee9dd"><div id="container_5f5ee9dd_padding" ><div class="textstyle7"><div id="container_7b407da2"><div id="container_7b407da2_padding" ><div class="textstyle2">  <span class="textstyle8">&#1051;&#1102;&#1089;&#1103; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_2e52056e" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="690px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_45bf0335">
    <div class="textstyle2">
      <img src="rc_images/photo_09.png" width="400" height="564" id="img_5e5e0240" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="690px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_776f9fb7">
    <div class="textstyle2">
<div id="container_3b876f35"><div id="container_3b876f35_padding" ><div class="textstyle2">      <span class="textstyle9">&#1051;&#1102;&#1089;&#1103; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; - &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1082; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1091;-&#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1103;, &#1073;&#1086;&#1088;&#1086;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;-&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1086;&#1074; &#1074; &#1093;&#1086;&#1076;&#1077; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1051;&#1102;&#1076;&#1084;&#1080;&#1083;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1931 &#1075;&#1086;&#1076;&#1091; &#1074; &#1052;&#1080;&#1085;&#1089;&#1082;&#1077;, &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1095;&#1077;&#1088;&#1100;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; &#1053;&#1072;&#1079;&#1072;&#1088;&#1072; &#1045;&#1074;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1074;&#1080;&#1095;&#1072;. &#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1080; &#1052;&#1080;&#1085;&#1089;&#1082;&#1072; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1053;&#1072;&#1079;&#1072;&#1088; &#1045;&#1074;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1074;&#1080;&#1095; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1089;&#1103; &#1074; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &quot;&#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1082;&#1086;&#1084;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1052;&#1080;&#1085;&#1089;&#1082;&#1072;&quot;, &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1105;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085; &#1089;&#1090;&#1072;&#1083;.<br/>   &#1053;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1080; &#1089;&#1086;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1080; &#1084;&#1077;&#1076;&#1080;&#1082;&#1072;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1090;&#1088;&#1103;&#1076;&#1072;&#1084;&#1080;. &#1051;&#1102;&#1089;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1072; &#1086;&#1090;&#1094;&#1091; &#1074; &#1077;&#1075;&#1086; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1086;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1072; &#1082;&#1072;&#1082; &#1089;&#1074;&#1103;&#1079;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1103;&#1095;&#1077;&#1081;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1072; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;&#1082; &#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1077;&#1078;&#1091;&#1088;&#1080;&#1083;&#1072; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1090;&#1100; &#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086; &#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1084; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1084; &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1077;.<br/>   &#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1095;&#1080;&#1089;&#1083;&#1072;&#1093; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1942 &#1075;&#1086;&#1076;&#1072; &#1074;&#1089;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; &#1073;&#1099;&#1083;&#1072; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1077;&#1084;&#1094;&#1072;&#1084;&#1080;. &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1095;&#1090;&#1080; &#1095;&#1090;&#1086; &#1090;&#1088;&#1105;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1080;&#1093; &#1084;&#1091;&#1095;&#1080;&#1083;&#1080; &#1080; &#1080;&#1079;&#1076;&#1077;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; - &#1085;&#1077; &#1087;&#1086;&#1078;&#1072;&#1083;&#1077;&#1083;&#1080; &#1080;&#1079;&#1074;&#1077;&#1088;&#1075;&#1080; &#1080; 11-&#1083;&#1077;&#1090;&#1085;&#1102;&#1102; &#1051;&#1102;&#1089;&#1102; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1091;&#1102; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1084; &#1087;&#1099;&#1090;&#1082;&#1072;&#1084;. 26 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 1942 &#1075;&#1086;&#1076;&#1072; &#1051;&#1102;&#1089;&#1103; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1077;&#1085;&#1082;&#1086; &#1080; &#1077;&#1105; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1085;&#1099; &#1085;&#1077;&#1084;&#1094;&#1072;&#1084;&#1080;.<br/></span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>