<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-3_html.css?h=856e91c7">
</head>
<body>
<div class="textstyle1">
<div id="container_316fdd3f"><div class="textstyle2"><div id="container_29677850"><div id="container_29677850_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_c145133"><div id="container_c145133_padding" ><div class="textstyle7"><div id="container_d89759c"><div id="container_d89759c_padding" ><div class="textstyle2">  <span class="textstyle8">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1040;&#1083;&#1077;&#1096;&#1082;&#1086;&#1074;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_25d41ca0" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="585px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_7803b8b1">
    <div class="textstyle2">
      <img src="rc_images/photo_03.png" width="400" height="590" id="img_301a3c75" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="585px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_a8bef60">
    <div class="textstyle2">
<div id="container_6b2a23d8"><div id="container_6b2a23d8_padding" ><div class="textstyle2">      <span class="textstyle9">&#1057;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1081; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1090;&#1074;&#1099;, &#1089;&#1099;&#1085; &#1087;&#1086;&#1083;&#1082;&#1072; (7 &#1083;&#1077;&#1090;). &#1051;&#1077;&#1090;&#1086;&#1084; 1942 &#1075;&#1086;&#1076;&#1072; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102; &#1079;&#1072;&#1096;&#1083;&#1080; &#1082;&#1072;&#1088;&#1072;&#1090;&#1077;&#1083;&#1080;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1083;&#1080; &#1055;&#1077;&#1090;&#1102;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1073;&#1088;&#1072;&#1090;&#1072; &#1057;&#1077;&#1088;&#1077;&#1078;&#1080;,<br/>&#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1103;&#1093; &#1089; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1080; &#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1100;, &#1087;&#1099;&#1090;&#1072;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1099;&#1085;&#1072;. &#1057;&#1072;&#1084;&#1086;&#1075;&#1086; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1089;&#1087;&#1072;&#1089;&#1083;&#1072; &#1089;&#1086;&#1089;&#1077;&#1076;&#1082;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1096;&#1072;&#1103; &#1077;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1082;&#1085;&#1086;. &#1056;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1091;&#1073;&#1077;&#1078;&#1072;&#1083; &#1074; &#1083;&#1077;&#1089;, &#1080; &#1076;&#1086;&#1083;&#1075;&#1086; &#1073;&#1083;&#1091;&#1078;&#1076;&#1072;&#1083;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1103;, &#1082;&#1091;&#1076;&#1072; &#1077;&#1084;&#1091; &#1080;&#1076;&#1090;&#1080;, &#1095;&#1077;&#1084; &#1087;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1087;&#1086;&#1088;&#1072;&#1085;&#1080;&#1083; &#1085;&#1086;&#1075;&#1091;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072; &#1089;&#1078;&#1072;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072;&#1076; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1084; &#8211; &#1077;&#1075;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1095;&#1077;&#1089;&#1099;&#1074;&#1072;&#1083;&#1080; &#1083;&#1077;&#1089;. &#1086;&#1085; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1093;, &#1085;&#1086; &#1074; &#1095;&#1072;&#1089;&#1099; &#1079;&#1072;&#1090;&#1080;&#1096;&#1100;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1080;&#1083; &#1087;&#1086;&#1095;&#1090;&#1091;, &#1075;&#1072;&#1079;&#1077;&#1090;&#1099;, &#1073;&#1086;&#1077;&#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1099;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083; &#1074;&#1089;&#1077;&#1093; &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080; &#1080; &#1095;&#1090;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1072; &#1074;&#1086;&#1081;&#1085;&#1077; &#1082;&#1072;&#1082; &#1085;&#1072; &#1074;&#1086;&#1081;&#1085;&#1077; - &#1082;&#1072;&#1082;-&#1090;&#1086; &#1088;&#1072;&#1079; &#1057;&#1077;&#1088;&#1077;&#1078;&#1072; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; &#1076;&#1074;&#1091;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1089;&#1087;&#1088;&#1103;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1082;&#1080;&#1088;&#1076;&#1077; &#1089;&#1077;&#1085;&#1072;, &#1080; &#1076;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1084;&#1072;&#1081;&#1086;&#1088;&#1091;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1072;&#1084;.<br/></span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>