<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-12_html.css?h=a7e9aeee">
</head>
<body>
<div class="textstyle1">
<div id="container_268e8464"><div class="textstyle2"><div id="container_35ba7929"><div id="container_35ba7929_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_67deee8f"><div id="container_67deee8f_padding" ><div class="textstyle7"><div id="container_18351861"><div id="container_18351861_padding" ><div class="textstyle2">  <span class="textstyle8">&#1042;&#1080;&#1082;&#1090;&#1086;&#1088; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_5545c291" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="1640px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_54f9eef8">
    <div class="textstyle2">
      <img src="rc_images/photo_12.png" width="400" height="552" id="img_401b77b6" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="1640px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_e5ddc34">
    <div class="textstyle2">
<div id="container_1f6f53af"><div id="container_1f6f53af_padding" ><div class="textstyle2">      <span class="textstyle9"> &#1042;&#1080;&#1090;&#1103; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 4 &#1084;&#1072;&#1088;&#1090;&#1072; 1929 &#1075;&#1086;&#1076;&#1072; &#1074; &#1082;&#1088;&#1099;&#1084;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1060;&#1077;&#1086;&#1076;&#1086;&#1089;&#1080;&#1080;. &#1054;&#1090;&#1077;&#1094; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1085;&#1072;&#1073;&#1086;&#1088;&#1097;&#1080;&#1082;&#1086;&#1084; &#1074; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1080; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1088;&#1072;&#1085;&#1086; &#1074;&#1099;&#1091;&#1095;&#1080;&#1083; &#1072;&#1079;&#1073;&#1091;&#1082;&#1091; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;. &#1055;&#1072;&#1088;&#1077;&#1085;&#1077;&#1082; &#1073;&#1099;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1099;&#1084; &#1080; &#1083;&#1102;&#1073;&#1080;&#1083; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1057;&#1077;&#1084;&#1100;&#1103; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;&#1099;&#1093; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1080;. &#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1080;, &#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1090;&#1086;&#1078;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1074;&#1088;&#1072;&#1075;&#1072;.&#1054;&#1090;&#1077;&#1094; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1080; &#1042;&#1080;&#1090;&#1103; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1083; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091;. &#1054;&#1085; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1077;&#1094;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1077;&#1084;&#1091; &#1086; &#1075;&#1077;&#1088;&#1086;&#1103;&#1093; &#1043;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1072;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1085;&#1072; &#1085;&#1077;&#1084;&#1094;&#1077;&#1074;. &#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1085;&#1072;&#1096;&#1077;&#1083; &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1082;&#1091; &#1089; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084; &#171;&#1057;&#1084;&#1077;&#1088;&#1090;&#1100; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1072;&#1084;&#187;. &#1048;&#1079; &#1077;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1086;&#1085; &#1087;&#1086;&#1085;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1080; &#1074; &#1089;&#1072;&#1084;&#1086;&#1084; &#1050;&#1088;&#1099;&#1084;&#1091; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1099;. &#1044;&#1086;&#1084;&#1072; &#1091; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;&#1099;&#1093; &#1085;&#1077;&#1084;&#1094;&#1099; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1086;&#1073;&#1099;&#1089;&#1082;, &#1085;&#1086; &#1042;&#1080;&#1090;&#1103; &#1091;&#1089;&#1087;&#1077;&#1083; &#1087;&#1088;&#1080;&#1082;&#1083;&#1077;&#1080;&#1090;&#1100; &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1089;&#1082;&#1072;&#1083;&#1080; &#1085;&#1077;&#1084;&#1094;&#1099;, &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;. &#1042; &#1090;&#1086;&#1090; &#1088;&#1072;&#1079; &#1073;&#1077;&#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;. &#1069;&#1090;&#1080; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1087;&#1086;&#1076;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083;&#1080; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1072; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1086;&#1090;&#1094;&#1086;&#1084;. &#1054;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074; &#8211; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1092;&#1077;&#1086;&#1076;&#1086;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1086; &#1085;&#1072;&#1073;&#1086;&#1088;&#1097;&#1080;&#1082; &#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1100; &#1089;&#1099;&#1085;&#1072; &#1082; &#1101;&#1090;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1103; &#1077;&#1075;&#1086; &#1077;&#1097;&#1077; &#1085;&#1077;&#1089;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1099;&#1084; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1096;&#1082;&#1086;&#1081;. &#1057; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;. &#1053;&#1077;&#1084;&#1094;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1077;&#1090;&#1080; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1086;&#1095;&#1080;&#1097;&#1072;&#1083;&#1080; &#1060;&#1077;&#1086;&#1076;&#1086;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1087;&#1086;&#1088;&#1090; &#1086;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1081; &#1073;&#1086;&#1084;&#1073;&#1077;&#1078;&#1077;&#1082;. &#1050; &#1101;&#1090;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085; &#1080; &#1042;&#1080;&#1090;&#1103;. &#1042; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080;&#1085;&#1072;&#1093; &#1086;&#1085; &#1086;&#1090;&#1099;&#1089;&#1082;&#1080;&#1074;&#1072;&#1083; &#1087;&#1072;&#1090;&#1088;&#1086;&#1085;&#1099; &#1080; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077; &#1080; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083; &#1080;&#1093; &#1074; &#1091;&#1082;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. 12-&#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1089;&#1090;&#1072;&#1083; &#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084; &#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084;&#1080;. &#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1042;&#1080;&#1090;&#1080;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1081; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084; &#1096;&#1090;&#1072;&#1073;&#1086;&#1084;, &#1079;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1073;&#1086;&#1077;&#1074;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;. &#1055;&#1086;&#1076; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084; &#1073;&#1099;&#1083; &#1087;&#1086;&#1088;&#1090;: &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1075;&#1088;&#1091;&#1079;&#1099; &#1080; &#1082;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1081;&#1089;&#1082; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1088;&#1090;, &#1089;&#1088;&#1072;&#1079;&#1091; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1086;&#1090;&#1088;&#1103;&#1076;. &#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1089;&#1084;&#1086;&#1075; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1072; &#1086;&#1090;&#1077;&#1094; &#1085;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1083; &#1077;&#1075;&#1086; &#1074; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1044;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1097;&#1080;&#1082;&#1086;&#1074; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1072; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1075;&#1077;&#1089;&#1090;&#1072;&#1087;&#1086;&#1074;&#1094;&#1077;&#1074;, &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1073;&#1083;&#1072;&#1074;, &#1086;&#1073;&#1099;&#1089;&#1082;&#1086;&#1074;, &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;. &#1055;&#1086;&#1087;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1077; &#1080; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;&#1099;. &#1041;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1080;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1086;&#1090;&#1088;&#1103;&#1076;. &#1059;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1042;&#1080;&#1090;&#1103; &#1074;&#1099;&#1074;&#1077;&#1089;&#1080;&#1083; &#1089;&#1074;&#1086;&#1081; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1080;&#1081; &#1075;&#1072;&#1083;&#1089;&#1090;&#1091;&#1082; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1077;. &#1058;&#1072;&#1082; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1101;&#1090;&#1086; &#1080;&#1084;&#1087;&#1088;&#1086;&#1074;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1084;&#1103; &#1085;&#1072;&#1076; &#1060;&#1077;&#1086;&#1076;&#1086;&#1089;&#1080;&#1077;&#1081;. &#1042; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1090;&#1088;&#1103;&#1076;&#1077; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;-&#1084;&#1083;&#1072;&#1076;&#1096;&#1080;&#1081; &#1089;&#1090;&#1072;&#1083; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1086;&#1084; &#1096;&#1090;&#1072;&#1073;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085; &#1050;&#1088;&#1099;&#1084;&#1072;. &#1042; &#1082;&#1088;&#1091;&#1075; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1102;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;, &#1090;&#1088;&#1086;&#1087;&#1080;&#1085;&#1086;&#1082;. &#1042; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1041;&#1072;&#1088;&#1072;&#1082;&#1086;&#1083;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1102;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1077;&#1074;. &#1054;&#1085; &#1087;&#1086; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1074;&#1089;&#1102; &#1073;&#1086;&#1077;&#1074;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; &#1080; &#1084;&#1077;&#1089;&#1090;&#1072; &#1077;&#1105; &#1076;&#1080;&#1089;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1099; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1083;&#1080; &#1072;&#1088;&#1090;&#1080;&#1083;&#1083;&#1077;&#1088;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103;, &#1090;&#1072;&#1085;&#1082;&#1080; &#1080; &#1075;&#1072;&#1088;&#1085;&#1080;&#1079;&#1086;&#1085; &#1074; &#1041;&#1072;&#1088;&#1072;&#1082;&#1086;&#1083;&#1080;. &#1042; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1069;&#1081;&#1089;&#1077;&#1088;&#1077;&#1089; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1083;&#1072;&#1076;&#1085;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1077; &#1042;&#1080;&#1090;&#1080; &#1089;&#1087;&#1072;&#1089;&#1083;&#1086; &#1080;&#1093; &#1089; &#1086;&#1090;&#1094;&#1086;&#1084; &#1086;&#1090; &#1085;&#1077;&#1084;&#1080;&#1085;&#1091;&#1077;&#1084;&#1086;&#1081; &#1075;&#1080;&#1073;&#1077;&#1083;&#1080;. &#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1089;&#1084;&#1086;&#1075; &#1086;&#1090;&#1074;&#1083;&#1077;&#1095;&#1100; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1074;&#1096;&#1080;&#1093; &#1095;&#1090;&#1086;-&#1090;&#1086;, &#1080;&#1075;&#1088;&#1086;&#1081; &#1085;&#1072; &#1075;&#1091;&#1073;&#1085;&#1086;&#1081; &#1075;&#1072;&#1088;&#1084;&#1086;&#1096;&#1082;&#1077;, &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1082;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1081;&#1090;&#1080; &#1080;&#1079; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102;. 16 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1944 &#1075;&#1086;&#1076;&#1072; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1060;&#1077;&#1086;&#1076;&#1086;&#1089;&#1080;&#1080;. &#1044;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1080; &#1102;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1072; &#1087;&#1099;&#1090;&#1082;&#1072;&#1084;. &#1045;&#1075;&#1086; &#1080;&#1079;&#1073;&#1080;&#1074;&#1072;&#1083;&#1080; &#1088;&#1077;&#1084;&#1085;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1085;&#1089;&#1082;&#1080;&#1084; &#1082;&#1085;&#1091;&#1090;&#1086;&#1084;, &#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1086;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1089;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1074;&#1099;&#1076;&#1072;&#1083; &#1089;&#1074;&#1086;&#1080;&#1093; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1081;. 4 &#1084;&#1072;&#1088;&#1090;&#1072; 1944 &#1075;&#1086;&#1076;&#1072; &#1042;&#1080;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; 15 &#1083;&#1077;&#1090;, &#1072; &#1091;&#1078;&#1077; 9 &#1084;&#1072;&#1088;&#1090;&#1072; &#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1083;&#1080;. &#1057;&#1074;&#1086;&#1077;&#1084;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1091; &#1087;&#1086; &#1082;&#1072;&#1084;&#1077;&#1088;&#1077;, &#1042;&#1072;&#1083;&#1077; &#1050;&#1086;&#1074;&#1090;&#1091;&#1085;&#1091;, &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1087;&#1086;&#1083;&#1100;&#1097;&#1080;&#1082;&#1091;, &#1086;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1072;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1082;: &#171;&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099;&#1081;&#1076;&#1077;&#1096;&#1100;, &#1085;&#1072;&#1081;&#1076;&#1080; &#1084;&#1072;&#1084;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081;, &#1095;&#1090;&#1086; &#1103; &#1091;&#1084;&#1077;&#1088; &#1079;&#1072; &#1056;&#1086;&#1076;&#1080;&#1085;&#1091;&#187;. &#1057;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;. &#1042;&#1080;&#1090;&#1103; &#1050;&#1086;&#1088;&#1086;&#1073;&#1082;&#1086;&#1074; &#1087;&#1086;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086; &#1073;&#1099;&#1083; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1105;&#1085; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100;&#1102; &#171;&#1047;&#1072; &#1086;&#1090;&#1074;&#1072;&#1075;&#1091;&#187;.</span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>