<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-5_html.css?h=70e83b84">
</head>
<body>
<div class="textstyle1">
<div id="container_4403b2e"><div class="textstyle2"><div id="container_31c3ede7"><div id="container_31c3ede7_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_3ef23186"><div id="container_3ef23186_padding" ><div class="textstyle7"><div id="container_79b3ee92"><div id="container_79b3ee92_padding" ><div class="textstyle2">  <span class="textstyle8">&#1052;&#1080;&#1096;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074;<br/></span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_5f4f2390" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="559px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_2fd3e3c3">
    <div class="textstyle2">
      <img src="rc_images/photo_05.png" width="400" height="564" id="img_5cc13420" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="559px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_26c17737">
    <div class="textstyle2">
<div id="container_5828618c"><div id="container_5828618c_padding" ><div class="textstyle2">      <span class="textstyle9">&#1052;&#1080;&#1096;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074; &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1084;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085; &#1082; &#1085;&#1080;&#1084; &#1087;&#1086;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1086; &#1074; 1920-&#1077; &#1075;&#1086;&#1076;&#1099;, &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1054;&#1082;&#1090;&#1103;&#1073;&#1088;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1052;&#1080;&#1096;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074; &#1091;&#1096;&#1077;&#1083; &#1080;&#1079; &#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1073;&#1086;&#1077;&#1074;&#1086;&#1084;&#1091; &#1086;&#1090;&#1088;&#1103;&#1076;&#1091; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072; &#1063;&#1072;&#1087;&#1072;&#1077;&#1074;&#1072;, &#1075;&#1076;&#1077; &#1091;&#1078;&#1077; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090; &#1048;&#1074;&#1072;&#1085; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074;. 23 &#1080;&#1102;&#1085;&#1103; 1919 &#1075;&#1086;&#1076;&#1072; &#1052;&#1080;&#1096;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1076;&#1086;&#1079;&#1086;&#1088;&#1077; &#1080; &#1091;&#1073;&#1080;&#1083; &#1073;&#1077;&#1083;&#1086;&#1075;&#1074;&#1072;&#1088;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1072;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072;&#1096;&#1077;&#1083; &#1089;&#1091;&#1084;&#1082;&#1091; &#1089; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;. &#1054;&#1090;&#1076;&#1072;&#1074; &#1085;&#1072;&#1093;&#1086;&#1076;&#1082;&#1091; &#1074; &#1096;&#1090;&#1072;&#1073;, &#1052;&#1080;&#1096;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1087;&#1086;&#1089;&#1090;. &#1053;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1086;&#1090;&#1088;&#1103;&#1076;&#1091; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1073;&#1077;&#1083;&#1086;&#1075;&#1074;&#1072;&#1088;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1090;&#1072;&#1082;&#1077;, &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;. &#1052;&#1080;&#1096;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1086;&#1074; &#1073;&#1099;&#1083; &#1091;&#1073;&#1080;&#1090; &#1074; &#1073;&#1086;&#1102; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, 24 &#1080;&#1102;&#1085;&#1103; 1919 &#1075;&#1086;&#1076;&#1072;. &#1053;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1075;&#1080;&#1073;&#1077;&#1083;&#1080; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1091; &#1073;&#1099;&#1083;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; 12 &#1083;&#1077;&#1090;. </span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>