<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-11_html.css?h=7490cf6e">
</head>
<body>
<div class="textstyle1">
<div id="container_2e11792d"><div class="textstyle2"><div id="container_31a8e971"><div id="container_31a8e971_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_32d0e03e"><div id="container_32d0e03e_padding" ><div class="textstyle7"><div id="container_59b95f62"><div id="container_59b95f62_padding" ><div class="textstyle2">  <span class="textstyle8">&#1040;&#1073;&#1088;&#1072;&#1084; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_79d80445" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="1051px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_7519d2a2">
    <div class="textstyle2">
      <img src="rc_images/photo_11.png" width="400" height="300" id="img_d2a2f7b" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="1051px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_159311cd">
    <div class="textstyle2">
<div id="container_55438bde"><div id="container_55438bde_padding" ><div class="textstyle2">      <span class="textstyle9">&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1077;&#1074;&#1088;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1089;&#1082;&#1088;&#1080;&#1087;&#1072;&#1095;, &#1074; 11 &#1083;&#1077;&#1090; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1081; &#1085;&#1072; &#1050;&#1091;&#1073;&#1072;&#1085;&#1080; &#1074; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;&#1084; 1942 &#1075;&#1086;&#1076;&#1091;. &#1054;&#1085; &#1085;&#1077; &#1091;&#1073;&#1080;&#1083; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1075;&#1072;, &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1085;&#1080; &#1088;&#1072;&#1079;&#1091; &#1085;&#1077; &#1087;&#1091;&#1089;&#1082;&#1072;&#1083; &#1087;&#1086;&#1076; &#1086;&#1090;&#1082;&#1086;&#1089; &#1087;&#1086;&#1077;&#1079;&#1076;&#1072; &#1089; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1090;&#1072;&#1085;&#1082;&#1072;&#1084;&#1080;. &#1045;&#1075;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1089; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1086;&#1084; &#1076;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1081;, &#1072; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1089;&#1082;&#1088;&#1080;&#1087;&#1082;&#1072; &#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1077; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;... &#1045;&#1075;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1080;&#1082;&#1090;&#1086; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1040;&#1073;&#1088;&#1072;&#1084;, &#1074;&#1089;&#1077; &#1079;&#1074;&#1072;&#1083;&#1080; &#1052;&#1091;&#1089;&#1077;&#1081; - &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1084;&#1072;&#1084;&#1072;. &#1052;&#1091;&#1089;&#1103; &#1073;&#1099;&#1083; &#1089;&#1099;&#1085;&#1086;&#1084; &#1074;&#1088;&#1072;&#1095;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095;&#1072; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;&#1072; &#1080; &#1060;&#1077;&#1085;&#1080; &#1052;&#1086;&#1080;&#1089;&#1077;&#1077;&#1074;&#1085;&#1099;. &#1045;&#1097;&#1077; &#1074;&#1086; &#1084;&#1083;&#1072;&#1076;&#1077;&#1085;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1091; &#1052;&#1091;&#1089;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1103;&#1075;&#1072; &#1082; &#1084;&#1091;&#1079;&#1099;&#1082;&#1077;. &#1058;&#1072;&#1083;&#1072;&#1085;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1083;&#1089;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1085;&#1086;: &#1091;&#1078;&#1077; &#1074; 5-&#1083;&#1077;&#1090;&#1085;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1074;&#1091;&#1085;&#1076;&#1077;&#1088;&#1082;&#1080;&#1085;&#1076; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1080;&#1088;&#1090;&#1091;&#1086;&#1079;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1083; &#1085;&#1072; &#1089;&#1082;&#1088;&#1080;&#1087;&#1082;&#1077;, &#1095;&#1090;&#1086; &#1086; &#1102;&#1085;&#1086;&#1084; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1077; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099;. &#1042; &#1080;&#1102;&#1085;&#1077; 1941 &#1075;&#1086;&#1076;&#1072; &#1102;&#1085;&#1099;&#1081; &#1089;&#1082;&#1088;&#1080;&#1087;&#1072;&#1095; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#171;1-&#1086;&#1081; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1052;&#1086;&#1083;&#1076;&#1072;&#1074;&#1080;&#1080;&#187;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;&#1089;&#1077; &#1087;&#1083;&#1072;&#1085;&#1099; &#1088;&#1091;&#1093;&#1085;&#1091;&#1083;&#1080; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1074;&#1086;&#1081;&#1085;&#1099;.&#1057;&#1077;&#1084;&#1100;&#1103; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;&#1086;&#1074; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1050;&#1091;&#1073;&#1072;&#1085;&#1100;, &#1074; &#1089;&#1090;&#1072;&#1085;&#1080;&#1094;&#1091; &#1059;&#1089;&#1090;&#1100;-&#1051;&#1072;&#1073;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086;&#1077;&#1079;&#1076;&#1072; &#1052;&#1091;&#1089;&#1103; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083; &#1089;&#1082;&#1088;&#1080;&#1087;&#1082;&#1091; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;. &#1051;&#1102;&#1076;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1085;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1075;&#1086; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1072; &#1080; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080;. &#1053;&#1072; &#1085;&#1086;&#1074;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;  &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085; &#1089;&#1090;&#1072;&#1083; &#1074;&#1088;&#1072;&#1095;&#1086;&#1084; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1103;, &#1072; &#1052;&#1091;&#1089;&#1103; &#1087;&#1086;&#1096;&#1105;&#1083; &#1074; &#1084;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;. &#1055;&#1086; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;&#1084; &#1086;&#1085; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100; &#1082; &#1086;&#1090;&#1094;&#1091; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083; &#1085;&#1072; &#1089;&#1082;&#1088;&#1080;&#1087;&#1082;&#1077; &#1076;&#1083;&#1103; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1093;. &#1051;&#1077;&#1090;&#1086;&#1084; 1942 &#1075;&#1086;&#1076;&#1072; &#1050;&#1091;&#1073;&#1072;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1090;&#1099;&#1083;&#1086;&#1084;. &#1057;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1077;&#1074; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086; &#1085;&#1086;&#1074;&#1086;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1086; &#1085;&#1080; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1093;, &#1085;&#1080; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1103; &#1080;&#1079; &#1059;&#1089;&#1090;&#1100;-&#1051;&#1072;&#1073;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1074;&#1099;&#1074;&#1077;&#1079;&#1090;&#1080; &#1085;&#1077; &#1091;&#1089;&#1087;&#1077;&#1083;&#1080;. &#1042;&#1088;&#1072;&#1095;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;&#1072;, &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1083;&#1080; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1099;. &#1044;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072; &#1091;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1077;, &#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;. &#1043;&#1088;&#1086;&#1079;&#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1086;&#1084;, &#1085;&#1086; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095; &#1073;&#1099;&#1083; &#1085;&#1077;&#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1080;&#1084;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1083;&#1080; &#1074;&#1099;&#1075;&#1086;&#1085;&#1103;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#8212; &#1088;&#1099;&#1090;&#1100; &#1086;&#1082;&#1086;&#1087;&#1099;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1086;&#1092;&#1080;&#1094;&#1077;&#1088; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1083; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;&#1072; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1077;, &#1085;&#1086; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085; &#1091;&#1078;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;, &#1083;&#1080;&#1096;&#1100; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082;&#1080;&#1074;&#1072;&#1083; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1072;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1091;&#1075;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1085;&#1077;&#1084;&#1094;&#1099; &#1091;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1087;&#1088;&#1072;&#1074;&#1091; &#1085;&#1072;&#1076; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;. &#1042; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1086;&#1088;&#1105;&#1085;&#1085;&#1099;&#1093; &#1082; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1073;&#1099;&#1083;&#1072; &#1080; &#1089;&#1077;&#1084;&#1100;&#1103; &#1055;&#1080;&#1085;&#1082;&#1077;&#1085;&#1079;&#1086;&#1085;&#1086;&#1074;. &#1044;&#1072;&#1078;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1086;&#1084; &#1052;&#1091;&#1089;&#1103; &#1079;&#1072;&#1080;&#1075;&#1088;&#1072;&#1083; &#1085;&#1072; &#1089;&#1082;&#1088;&#1080;&#1087;&#1082;&#1077; &#171;&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#187;, &#1085;&#1086; &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1073;&#1099;&#1083; &#1091;&#1073;&#1080;&#1090;. </span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>