<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-10_html.css?h=d11f4649">
</head>
<body>
<div class="textstyle1">
<div id="container_68e3b2c9"><div class="textstyle2"><div id="container_1dd26cd"><div id="container_1dd26cd_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_1af30062"><div id="container_1af30062_padding" ><div class="textstyle7"><div id="container_29f96627"><div id="container_29f96627_padding" ><div class="textstyle2">  <span class="textstyle8">&#1040;&#1085;&#1103; &#1054;&#1073;&#1091;&#1093;&#1086;&#1074;&#1072;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_6dc700a4" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="1127px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_74966c12">
    <div class="textstyle2">
      <img src="rc_images/photo_10.png" width="400" height="688" id="img_769eeeb7" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="1127px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_275fbf4a">
    <div class="textstyle2">
<div id="container_1f818d45"><div id="container_1f818d45_padding" ><div class="textstyle2">      <span class="textstyle9">&#1046;&#1080;&#1083;&#1072; &#1040;&#1085;&#1103; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1089;&#1105;&#1083; &#1050;&#1091;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1044;&#1086; &#1074;&#1086;&#1081;&#1085;&#1099; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072; &#1087;&#1103;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;. &#1045;&#1081; &#1073;&#1099;&#1083;&#1086; 11 &#1083;&#1077;&#1090;. &#1042; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1077;&#1083;&#1077;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1085;&#1072; &#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1077; &#1050;&#1091;&#1088;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1083;&#1080; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100; &#1076;&#1083;&#1103; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1093; &#1073;&#1086;&#1081;&#1094;&#1086;&#1074;.&#1040;&#1085;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1072; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084; &#1080; &#1084;&#1077;&#1076;&#1089;&#1077;&#1089;&#1090;&#1088;&#1072;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1088;&#1091;&#1082; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086;. &#1044;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072; &#1085;&#1077; &#1073;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1076;&#1077;&#1078;&#1091;&#1088;&#1080;&#1083;&#1072; &#1080; &#1087;&#1086; &#1085;&#1086;&#1095;&#1072;&#1084;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1090;&#1077;&#1087;&#1083;&#1086; &#1086;&#1085;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083; &#1077;&#1081; &#1086;&#1090;&#1094;&#1072;. &#1057;&#1086;&#1083;&#1076;&#1072;&#1090; &#1096;&#1105;&#1083; &#1085;&#1072; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1082;&#1091;, &#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1082;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1090;&#1088;&#1091;&#1076;&#1086;&#1084;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1100;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1086;&#1088;&#1086;&#1079;&#1072;&#1084;&#1080; &#1082; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1074;&#1087;&#1083;&#1086;&#1090;&#1085;&#1091;&#1102; &#1087;&#1086;&#1076;&#1086;&#1096;&#1083;&#1072; &#1073;&#1077;&#1076;&#1072;. &#1045;&#1077; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080; &#1085;&#1077;&#1084;&#1094;&#1099;. &#1069;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1093; &#1074; &#1090;&#1099;&#1083; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1053;&#1077;&#1084;&#1094;&#1099; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1088;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084; &#1086;&#1085;&#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1084;&#1080;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1076;&#1086;&#1087;&#1088;&#1086;&#1089;&#1091;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1090;&#1100;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#8212; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1086;&#1074;. &#1053;&#1086; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1077; &#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1074;&#1089;&#1077; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1080;&#1076;&#1077;&#1090;&#1100;. &#1058;&#1072;&#1082;&#1080;&#1093; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1082;&#1072;&#1079;&#1085;&#1080;&#1090;&#1100; &#1073;&#1077;&#1079; &#1076;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;. &#1054; &#1089;&#1074;&#1086;&#1080;&#1093; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1093;&#1086;&#1076;&#1077;. &#1053;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1077;&#1083;&#1100;&#1095;&#1072;&#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100; &#1080; &#1074;&#1099;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072; &#1076;&#1086;&#1087;&#1088;&#1086;&#1089; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1093;. &#1040;&#1085;&#1077;&#1095;&#1082;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072;, &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1072;, &#1074;&#1079;&#1103;&#1074; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1085;&#1086;&#1095;&#1082;&#1080;. &#1044;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072; &#1074;&#1099;&#1090;&#1072;&#1097;&#1080;&#1083;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072; &#1080;&#1079; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072; &#1089;&#1072;&#1085;&#1082;&#1080;, &#1072; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1079;&#1072;&#1074;&#1072;&#1083;&#1080;&#1083;&#1072; &#1089;&#1077;&#1085;&#1086;&#1084;. &#1040;&#1085;&#1103; &#1089; &#1089;&#1072;&#1085;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1079;&#1083;&#1072; &#1073;&#1086;&#1081;&#1094;&#1072; &#1084;&#1080;&#1084;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1077;&#1077;. &#1059;&#1074;&#1077;&#1079;&#1083;&#1072; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1086;&#1090; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1103; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;-&#1076;&#1077;&#1090;&#1089;&#1082;&#1080; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086; &#1089;&#1087;&#1088;&#1103;&#1090;&#1072;&#1083;&#1072;. &#1056;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#8212; &#1086;&#1085;&#1072; &#1074;&#1077;&#1076;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;, &#1089;&#1087;&#1072;&#1089;&#1083;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;.&#1053;&#1086; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1078;&#1091; &#1073;&#1086;&#1081;&#1094;&#1072; &#1080; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085;&#1099;&#1081; &#1085;&#1077; &#1086;&#1073;&#1086;&#1096;&#1077;&#1083;&#1089;&#1103; &#1073;&#1077;&#1079; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;. &#1040; &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1079;&#1072;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1080;&#1089;&#1082;&#1080;, &#1089;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1072;, &#1089;&#1086;&#1075;&#1085;&#1072;&#1083;&#1080; &#1089;&#1077;&#1083;&#1103;&#1085; &#1080; &#1085;&#1072; &#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093; &#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1083;&#1080;. &#1054;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1080;: &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1091;&#1082;&#1088;&#1099;&#1083; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072;, &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1089;&#1103; &#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1084;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072;, &#1085;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1085;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084;, &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1090;&#1091;&#1088;&#1091;. &#1055;&#1099;&#1090;&#1082;&#1080; &#1076;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100;. &#1040; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1040;&#1085;&#1102; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1100;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1082; &#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1053;&#1077;&#1087;&#1086;&#1076;&#1072;&#1083;&#1077;&#1082;&#1091;, &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1089;&#1080;&#1088;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086; &#1083;&#1077;&#1078;&#1072;&#1083;&#1080; &#1087;&#1072;&#1088;&#1090;&#1099; &#1080; &#1089;&#1090;&#1091;&#1083;&#1100;&#1103; &#8212; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1101;&#1090;&#1080;&#1084; &#1082;&#1072;&#1082; &#1076;&#1088;&#1086;&#1074;&#1072;&#1084;&#1080;. &#1054;&#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1091; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1083;&#1080; &#1082; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1087;&#1072;&#1088;&#1090; &#1080; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1091;. &#1044;&#1077;&#1082;&#1072;&#1073;&#1088;&#1100; 1941 &#1075;&#1086;&#1076;&#1072;. &#1051;&#1102;&#1090;&#1099;&#1081; &#1084;&#1086;&#1088;&#1086;&#1079;. &#1040;&#1085;&#1103; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;. &#1047;&#1072; &#1085;&#1086;&#1095;&#1100; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1079;&#1083;&#1072; &#1082; &#1087;&#1072;&#1088;&#1090;&#1077;. &#1053;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080; &#1040;&#1085;&#1080;, &#1085;&#1086; &#1078;&#1080;&#1074;&#1105;&#1090; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1077;&#1105; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;.<br/></span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>