<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-6_html.css?h=9163a8a8">
</head>
<body>
<div class="textstyle1">
<div id="container_1619e76f"><div class="textstyle2"><div id="container_da1c9ae"><div id="container_da1c9ae_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_36cb1c14"><div id="container_36cb1c14_padding" ><div class="textstyle7"><div id="container_152d49c3"><div id="container_152d49c3_padding" ><div class="textstyle2">  <span class="textstyle8">&#1042;&#1072;&#1085;&#1103; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1095;&#1077;&#1085;&#1082;&#1086;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_79d06f3b" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="549px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_3fe39059">
    <div class="textstyle2">
      <img src="rc_images/photo_06.png" width="400" height="554" id="img_5849ad7a" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="549px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_1fb547d3">
    <div class="textstyle2">
<div id="container_1b42fb7c"><div id="container_1b42fb7c_padding" ><div class="textstyle2">      <span class="textstyle9">&#1042;&#1072;&#1085;&#1103; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1095;&#1077;&#1085;&#1082;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; 1920 &#1075;&#1086;&#1076;&#1091; &#1074; &#1089;&#1077;&#1083;&#1077; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1082;&#1072;, &#1061;&#1072;&#1088;&#1100;&#1082;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072;. &#1054;&#1085; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1089;&#1103; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1091;&#1083;&#1072;&#1082;&#1086;&#1074; &#1080; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1079; &#1095;&#1080;&#1089;&#1083;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1076;&#1085;&#1086;&#1089;&#1077;&#1083;&#1100;&#1095;&#1072;&#1085;, &#1087;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1086;&#1089;&#1077;&#1076;&#1103;&#1093; &#1074; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1082;&#1072;&#1082; &#1080; &#1077;&#1075;&#1086; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082; &#1055;&#1072;&#1074;&#1083;&#1080;&#1082; &#1052;&#1086;&#1088;&#1086;&#1079;&#1086;&#1074; &#1080;&#1079; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;&#1081; &#1091;&#1088;&#1072;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1086;&#1074;&#1082;&#1080;, &#1042;&#1072;&#1085;&#1103; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1086; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1091;&#1083;&#1072;&#1082;&#1086;&#1074;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1072;&#1084; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1085;&#1086;&#1074;&#1091;&#1102;, &#1082;&#1086;&#1083;&#1093;&#1086;&#1079;&#1085;&#1091;&#1102; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102;. &#1048;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1042;&#1072;&#1085;&#1103; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1095;&#1077;&#1085;&#1082;&#1086; &#1089;&#1084;&#1086;&#1075; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1074;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1080; &#1091;&#1090;&#1072;&#1080;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1093;&#1083;&#1077;&#1073;. &#1057;&#1086;&#1086;&#1073;&#1097;&#1085;&#1080;&#1082;&#1080; &#1089;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1077;&#1075;&#1086;&#1076;&#1103;&#1077;&#1074; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1086;&#1090;&#1086;&#1084;&#1089;&#1090;&#1080;&#1090;&#1100; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1091;. &#1055;&#1086;&#1081;&#1084;&#1072;&#1074; &#1042;&#1072;&#1085;&#1102; &#1074; 1933 &#1075;&#1086;&#1076;&#1091;, &#1079;&#1083;&#1086;&#1076;&#1077;&#1080; &#1079;&#1072;&#1076;&#1091;&#1096;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084;.</span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>