<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-1_html.css?h=ad12a84d">
</head>
<body>
<div class="textstyle1">
<div id="container_5ca6f556"><div class="textstyle2"><div id="container_5afcd296"><div id="container_5afcd296_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_490e1e4d"><div id="container_490e1e4d_padding" ><div class="textstyle7"><div id="container_5880a45c"><div id="container_5880a45c_padding" ><div class="textstyle2">  <span class="textstyle8">&#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1086;&#1074;&#1072;</span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_37afdf23" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="2077px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_1f9b8a4b">
    <div class="textstyle2">
      <img src="rc_images/photo_01.png" width="400" height="400" id="img_1fc046bc" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="2077px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_6f11cc35">
    <div class="textstyle2">
<div id="container_59858009"><div id="container_59858009_padding" ><div class="textstyle2">      <span class="textstyle9">. &#1057; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1074;&#1086;&#1081;&#1085;&#1099; &#1052;&#1086;&#1075;&#1080;&#1083;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1076;&#1086;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1078;&#1080;&#1083;&#1072; &#1053;&#1072;&#1076;&#1103;, &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080;&#1079; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1080; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077; (&#1085;&#1099;&#1085;&#1077; &#1041;&#1080;&#1096;&#1082;&#1077;&#1082;, &#1050;&#1099;&#1088;&#1075;&#1099;&#1079;&#1089;&#1090;&#1072;&#1085;). &#1047;&#1072; &#1057;&#1084;&#1086;&#1083;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; &#1085;&#1072; &#1087;&#1086;&#1077;&#1079;&#1076; &#1089; &#1101;&#1096;&#1077;&#1083;&#1086;&#1085;&#1086;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1077;&#1093;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1076;&#1086;&#1084;&#1086;&#1074;&#1094;&#1099;, &#1085;&#1072;&#1083;&#1077;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1099; &#1080; &#1090;&#1088;&#1080;&#1078;&#1076;&#1099; &#1089;&#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1073;&#1086;&#1084;&#1073;&#1099;: &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1086;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1074; &#1078;&#1080;&#1074;&#1099;&#1093; &#1091;&#1073;&#1077;&#1078;&#1072;&#1083;&#1080; &#1074; &#1083;&#1077;&#1089; &#1080; &#1088;&#1072;&#1079;&#1073;&#1088;&#1077;&#1083;&#1080;&#1089;&#1100; &#1082;&#1090;&#1086; &#1082;&#1091;&#1076;&#1072;. &#1053;&#1072;&#1076;&#1103; &#1080; &#1077;&#1105; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097; &#1070;&#1088;&#1072; &#1057;&#1077;&#1084;&#1105;&#1085;&#1086;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1088;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1076;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1086;&#1082;&#1082;&#1091;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1084;&#1094;&#1072;&#1084;&#1080; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1072;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1086;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1086;&#1085;&#1080; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103;&#1084; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1043;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; &#1080; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1099;&#1085;&#1102;. &#1054;&#1089;&#1077;&#1085;&#1100;&#1102; 1941 &#1075;&#1086;&#1076;&#1072; &#1053;&#1072;&#1076;&#1103; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1086;&#1074;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1072; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1086;&#1090;&#1088;&#1103;&#1076; &#171;&#1055;&#1091;&#1090;&#1080;&#1074;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081;&#187;. 7 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1941 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1091; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1082;&#1090;&#1103;&#1073;&#1088;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1053;&#1072;&#1076;&#1077; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1086;&#1074;&#1086;&#1081; &#1080; &#1042;&#1072;&#1085;&#1077; &#1047;&#1074;&#1086;&#1085;&#1094;&#1086;&#1074;&#1091; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1074; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1077; &#1090;&#1088;&#1080; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1079;&#1085;&#1072;&#1084;&#1103; &#1086;&#1085;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1085;&#1072; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1084; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#8212; &#1085;&#1072; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1088;&#1077;&#1084;&#1077;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1072; &#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#8212; &#1085;&#1072; &#1079;&#1072;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1087;&#1080;&#1088;&#1086;&#1089;&#1085;&#1086;&#1081; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1074;&#1077;&#1090;&#1077; &#1102;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1099; &#1074;&#1099;&#1096;&#1083;&#1080; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;, &#1075;&#1076;&#1077; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;, &#1086;&#1073;&#1099;&#1089;&#1082;&#1072;&#1083;&#1080; &#1080; &#1085;&#1072;&#1096;&#1083;&#1080; &#1091; &#1085;&#1080;&#1093; &#1087;&#1072;&#1087;&#1080;&#1088;&#1086;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1074;&#1079;&#1103;&#1083;&#1080; &#1085;&#1072; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1077; &#1076;&#1083;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;. &#1048;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1074; &#1096;&#1090;&#1072;&#1073;, &#1076;&#1086;&#1083;&#1075;&#1086; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1090;&#1100;. &#1055;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081;, &#1053;&#1072;&#1076;&#1103; &#1091;&#1087;&#1072;&#1083;&#1072; &#1074; &#1086;&#1073;&#1084;&#1086;&#1088;&#1086;&#1082; &#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1088;&#1077;&#1076;&#1080; &#1090;&#1088;&#1091;&#1087;&#1086;&#1074;. &#1055;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#8212; &#1091;&#1087;&#1072;&#1083;&#1072; &#1074; &#1088;&#1086;&#1074; &#1080; &#1087;&#1086;&#1090;&#1086;&#1084; &#1086;&#1095;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1091; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;. &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1943 &#1075;&#1086;&#1076;&#1072; &#1074; &#1079;&#1072;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;&#1093; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1080; &#1075;&#1080;&#1090;&#1083;&#1077;&#1088;&#1086;&#1074;&#1094;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;, &#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;, &#1074;&#1082;&#1072;&#1087;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102; &#1090;&#1072;&#1085;&#1082;&#1080;. &#1042; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090; &#8212; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1041;&#1072;&#1083;&#1073;&#1077;&#1082;&#1080; &#1064;&#1072;&#1088;&#1082;&#1086;&#1074;&#1097;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#8212; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1091; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1075;&#1076;&#1077; &#1091; &#1085;&#1077;&#1084;&#1094;&#1077;&#1074; &#1079;&#1072;&#1084;&#1072;&#1089;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1087;&#1091;&#1096;&#1082;&#1080;, &#1087;&#1091;&#1083;&#1077;&#1084;&#1077;&#1090;&#1099;, &#1075;&#1076;&#1077; &#1089;&#1090;&#1086;&#1103;&#1090; &#1095;&#1072;&#1089;&#1086;&#1074;&#1099;&#1077;, &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1083;&#1091;&#1095;&#1096;&#1077; &#1072;&#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102;.&#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1087;&#1086;&#1085;&#1077;&#1089;&#1083;&#1072; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1088;&#1103;&#1076;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1086; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1080; &#1060;&#1077;&#1088;&#1072;&#1087;&#1086;&#1085;&#1090;&#1072; &#1057;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1080; &#1053;&#1072;&#1076;&#1102; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1086;&#1074;&#1091;. &#1053;&#1072;&#1076;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1086;&#1076;&#1077;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1080;&#1097;&#1077;&#1085;&#1082;&#1086;&#1081;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1072;&#1090;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102;, &#1072; &#1057;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#8212; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1077;&#1105; &#1086;&#1090;&#1093;&#1086;&#1076; &#1074; &#1083;&#1077;&#1089;&#1091; &#1085;&#1077;&#1087;&#1086;&#1076;&#1072;&#1083;&#1105;&#1082;&#1091; &#1086;&#1090; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1076;&#1072;&#1090;&#1100; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1082;&#1077;&#1090;&#1091; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1041;&#1072;&#1083;&#1073;&#1077;&#1082;&#1080;. &#1042; &#1085;&#1086;&#1095;&#1100; &#1085;&#1072; 5 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1943 &#1075;&#1086;&#1076;&#1072; 2-&#1103; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1072; &#1080;&#1084;&#1077;&#1085;&#1080; &#1055;&#1086;&#1085;&#1086;&#1084;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1091;&#1076;&#1072;&#1088;&#1080;&#1083;&#1072; &#1087;&#1086; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084; &#1089; &#1086;&#1073;&#1077;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1053;&#1072;&#1076;&#1103; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1085;&#1086;&#1095;&#1085;&#1086;&#1084; &#1073;&#1086;&#1102;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1073;&#1086;&#1102; &#1057;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1088;&#1072;&#1085;&#1080;&#1083;&#1086; &#1074; &#1083;&#1077;&#1074;&#1091;&#1102; &#1088;&#1091;&#1082;&#1091;: &#1086;&#1085; &#1091;&#1087;&#1072;&#1083; &#1080; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1076;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1103;&#1079;&#1072;&#1083;&#1072; &#1077;&#1084;&#1091; &#1088;&#1072;&#1085;&#1091;. &#1042; &#1085;&#1077;&#1073;&#1086; &#1074;&#1079;&#1084;&#1099;&#1083;&#1072; &#1079;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1088;&#1072;&#1082;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1084; &#1086;&#1090; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072; &#1074;&#1089;&#1077;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084; &#1086;&#1090;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1083;&#1077;&#1089;. &#1053;&#1072;&#1076;&#1103; &#1080; &#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1057;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1091;&#1081;&#1090;&#1080; &#1074; &#1086;&#1090;&#1088;&#1103;&#1076;, &#1085;&#1086; &#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1093; &#1089;&#1091;&#1075;&#1088;&#1086;&#1073;&#1072;&#1093; &#1057;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1086;&#1074;&#1080; &#1080; &#1080;&#1079;&#1085;&#1077;&#1084;&#1086;&#1075;. &#1054;&#1085; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1083; &#1053;&#1072;&#1076;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1090;&#1088;&#1103;&#1076; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;. &#1055;&#1086;&#1076;&#1083;&#1086;&#1078;&#1080;&#1074; &#1087;&#1086;&#1076; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1072; &#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1074;&#1077;&#1090;&#1086;&#1082;, &#1053;&#1072;&#1076;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1086;&#1090;&#1088;&#1103;&#1076;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1943 &#1075;&#1086;&#1076;&#1072; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084;-&#1087;&#1086;&#1076;&#1088;&#1099;&#1074;&#1085;&#1080;&#1082;&#1072;&#1084; 6-&#1075;&#1086; &#1086;&#1090;&#1088;&#1103;&#1076;&#1072; &#1087;&#1086;&#1076; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1041;&#1083;&#1080;&#1085;&#1086;&#1074;&#1072; &#1073;&#1099;&#1083; &#1076;&#1072;&#1085; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1083;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1057;&#1090;&#1072;&#1080; &#1045;&#1079;&#1077;&#1088;&#1080;&#1097;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; (&#1085;&#1099;&#1085;&#1077; &#1043;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085;) &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1077;&#1089;&#1090;&#1086;&#1082; &#1096;&#1086;&#1089;&#1089;&#1077;&#1081;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075; &#1053;&#1077;&#1074;&#1077;&#1083;&#1100; &#8212; &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1051;&#1091;&#1082;&#1080; &#8212; &#1059;&#1089;&#1074;&#1103;&#1090;&#1099; &#1080; &#1074;&#1079;&#1086;&#1088;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1089;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1089;&#1103; &#1087;&#1086;&#1083;&#1080;&#1094;&#1072;&#1103;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1053;&#1072;&#1076;&#1103; &#1041;&#1086;&#1075;&#1076;&#1072;&#1085;&#1086;&#1074;&#1072; &#1080; &#1070;&#1088;&#1072; &#1057;&#1077;&#1084;&#1105;&#1085;&#1086;&#1074;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1084;&#1086;&#1089;&#1090; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1090;&#1088;&#1103;&#1076;, &#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1094;&#1072;&#1080;. &#1053;&#1072;&#1076;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1088;&#1080;&#1082;&#1080;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1080;&#1097;&#1077;&#1085;&#1082;&#1086;&#1081;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1086;&#1073;&#1099;&#1089;&#1082;&#1072;&#1083;&#1080; &#1077;&#1105; &#1080; &#1085;&#1072;&#1096;&#1083;&#1080; &#1074; &#1077;&#1077; &#1088;&#1102;&#1082;&#1079;&#1072;&#1095;&#1082;&#1077; &#1082;&#1091;&#1089;&#1086;&#1082; &#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1082;&#1080;. &#1053;&#1072;&#1076;&#1102; &#1080; &#1070;&#1088;&#1091; &#1089;&#1090;&#1072;&#1083;&#1080; &#1076;&#1086;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1074; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1088;&#1072;&#1079;&#1076;&#1072;&#1083;&#1089;&#1103; &#1074;&#1079;&#1088;&#1099;&#1074; &#1080; &#1084;&#1086;&#1089;&#1090; &#1074;&#1079;&#1083;&#1077;&#1090;&#1077;&#1083; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;. &#1055;&#1086;&#1083;&#1080;&#1094;&#1072;&#1080; &#1087;&#1086;&#1085;&#1103;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086;, &#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1074; &#1080;&#1093;, &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1074; &#1089;&#1072;&#1085;&#1080; &#1080; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1080; &#1074; &#1075;&#1077;&#1089;&#1090;&#1072;&#1087;&#1086;. &#1058;&#1072;&#1084; &#1070;&#1088;&#1091; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1103;&#1083;&#1080;, &#1072; &#1053;&#1072;&#1076;&#1102; &#1089;&#1077;&#1084;&#1100; &#1076;&#1085;&#1077;&#1081; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;, &#1074;&#1099;&#1078;&#1080;&#1075;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1087;&#1080;&#1085;&#1077; &#1079;&#1074;&#1077;&#1079;&#1076;&#1091;, &#1086;&#1073;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1086;&#1079;&#1077; &#1083;&#1077;&#1076;&#1103;&#1085;&#1086;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081;, &#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1082;&#1072;&#1083;&#1105;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1084;&#1085;&#1080;. &#1053;&#1077; &#1076;&#1086;&#1073;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1086;&#1090; &#1085;&#1077;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1080;&#1089;&#1090;&#1077;&#1088;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080; &#1086;&#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1091; &#1085;&#1072; &#1084;&#1086;&#1088;&#1086;&#1079;, &#1088;&#1077;&#1096;&#1080;&#1074;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1085;&#1077; &#1074;&#1099;&#1078;&#1080;&#1074;&#1077;&#1090;. &#1053;&#1072;&#1076;&#1102; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1083;&#1072; &#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1051;&#1080;&#1076;&#1080;&#1103; &#1064;&#1080;&#1105;&#1085;&#1086;&#1082; &#1080; &#1086;&#1090;&#1085;&#1077;&#1089;&#1083;&#1072; &#1082; &#1089;&#1077;&#1073;&#1077; &#1074; &#1076;&#1086;&#1084; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1083;&#1089;&#1103; &#1096;&#1090;&#1072;&#1073; 2-&#1081; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099; &#1080;&#1084;&#1077;&#1085;&#1080; &#1055;&#1086;&#1085;&#1086;&#1084;&#1072;&#1088;&#1077;&#1085;&#1082;&#1086;. &#1063;&#1077;&#1088;&#1077;&#1079; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082; &#1042;. &#1055;. &#1060;&#1080;&#1083;&#1072;&#1090;&#1086;&#1074; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1053;&#1072;&#1076;&#1077; &#1079;&#1088;&#1077;&#1085;&#1080;&#1077;. &#1054;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1074; &#1042;&#1080;&#1090;&#1077;&#1073;&#1089;&#1082;&#1077; &#1080; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1077;&#1074;&#1072;&#1083;&#1072;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; 15 &#1083;&#1077;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1105; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088; &#1074; &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083; &#1086; &#171;&#1056;&#1072;&#1079;&#1074;&#1077;&#1076;&#1095;&#1080;&#1094;&#1077; &#1053;&#1072;&#1076;&#1077;&#187;, &#1082;&#1072;&#1082; &#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1077;&#1081; (?), &#1086;&#1085;&#1072; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100;, &#1080; &#1089;&#1090;&#1072;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1086; &#1077;&#1105; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;. &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1074;&#1099;&#1096;&#1083;&#1072; &#1079;&#1072;&#1084;&#1091;&#1078; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; 4 &#1076;&#1077;&#1090;&#1077;&#1081; &#8212; &#1082;&#1072;&#1082; &#1089;&#1074;&#1086;&#1080;&#1093; (&#1088;&#1086;&#1078;&#1076;&#1105;&#1085;&#1085;&#1099;&#1093; &#1077;&#1102;), &#1090;&#1072;&#1082; &#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;, &#1087;&#1088;&#1080;&#1102;&#1090;&#1080;&#1074;&#1096;&#1077;&#1081; &#1080; &#1074;&#1099;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1074;&#1096;&#1077;&#1081; &#1077;&#1105; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1042;&#1077;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1091; &#1089; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080; &#1080; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1088;&#1072;&#1077;&#1074;&#1077;&#1076;&#1072;&#1084;&#1080;</span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>