<!DOCTYPE html>
<html> 
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="page-7_html.css?h=092c8eea">
</head>
<body>
<div class="textstyle1">
<div id="container_36419ac0"><div class="textstyle2"><div id="container_344b8760"><div id="container_344b8760_padding" ><div class="textstyle2"><span class="textstyle3">&#1044;&#1077;&#1090;&#1080; &#1074;&#1086;&#1081;&#1085;&#1099;</span><span class="textstyle4"><br/></span><span class="textstyle5">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;</span></div>
</div></div></div>
</div><span class="textstyle6"><br/></span><div id="container_22b13e78"><div id="container_22b13e78_padding" ><div class="textstyle7"><div id="container_75a780d4"><div id="container_75a780d4_padding" ><div class="textstyle2">  <span class="textstyle8">&#1050;&#1086;&#1089;&#1090;&#1103; &#1071;&#1085;&#1080;&#1085;<br/></span>
</div>
</div></div></div>
<div class="textstyle2"><table id="table_5a9f886d" cellpadding="3" cellspacing="1" >	<tr>
		<td width="34%" height="652px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_56aec325">
    <div class="textstyle2">
      <img src="rc_images/photo_07.png" width="400" height="564" id="img_7b6b87c8" alt="" title="" />
      </div>
    </div>
		</td>
		<td width="65%" height="652px" style="vertical-align: top; overflow:hidden; ">  <div id="cell_dfedc4">
    <div class="textstyle2">
<div id="container_a2ea536"><div id="container_a2ea536_padding" ><div class="textstyle2">      <span class="textstyle9">&#1050;&#1086;&#1089;&#1090;&#1103; &#1071;&#1085;&#1080;&#1085; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 15 &#1080;&#1102;&#1085;&#1103; 1931 &#1075;&#1086;&#1076;&#1072; &#1074; &#1089;&#1077;&#1083;&#1077; &#1063;&#1091;&#1081;&#1082;&#1086;&#1074;&#1082;&#1072; (&#1063;&#1091;&#1081;&#1082;&#1086;&#1074;&#1094;&#1099;). &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088; &#1050;&#1086;&#1089;&#1090;&#1103; &#1071;&#1085;&#1080;&#1085; &#1080; &#1077;&#1075;&#1086; &#1084;&#1072;&#1090;&#1100; &#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1084;&#1080; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1086;&#1090;&#1088;&#1103;&#1076;&#1077;. &#1042; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1075;&#1086; 43-&#1075;&#1086; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1083; &#1087;&#1077;&#1088;&#1077;&#1083;&#1086;&#1084;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1073;&#1080;&#1090;&#1074;&#1077; &#1085;&#1072; &#1050;&#1091;&#1088;&#1089;&#1082;&#1086;&#1081; &#1076;&#1091;&#1075;&#1077; &#1085;&#1077;&#1084;&#1094;&#1099; &#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080;, &#1073;&#1086;&#1103;&#1089;&#1100; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1074; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1040; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072; &#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080; &#1073;&#1086;&#1077;&#1074;&#1091;&#1102; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1091; &#1080; &#1075;&#1085;&#1072;&#1083;&#1080; &#1074;&#1088;&#1072;&#1075;&#1072; &#1085;&#1072; &#1079;&#1072;&#1087;&#1072;&#1076;. &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072; &#1080;&#1093; &#1091;&#1078;&#1077; &#1076;&#1086;&#1075;&#1086;&#1085;&#1103;&#1083;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1084;&#1086;&#1089;&#1090; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1085;&#1072; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1077; &#1082; &#1085;&#1077;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1050;&#1086;&#1089;&#1090;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086; &#1074;&#1080;&#1076;&#1077;&#1083; &#1089; &#1095;&#1077;&#1088;&#1076;&#1072;&#1082;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1080;&#1079;&#1073; &#1063;&#1091;&#1081;&#1082;&#1086;&#1074;&#1082;&#1080;. &#1053;&#1077; &#1091;&#1089;&#1087;&#1077;&#1083;&#1080; &#1085;&#1077;&#1084;&#1094;&#1099; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100; &#1089;&#1077;&#1083;&#1086;, &#1082;&#1072;&#1082; &#1089; &#1074;&#1086;&#1089;&#1090;&#1086;&#1082;&#1072; &#1079;&#1072;&#1075;&#1088;&#1086;&#1093;&#1086;&#1090;&#1072;&#1083;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1090;&#1072;&#1085;&#1082;&#1080; &#8211; 18 &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1076;&#1086;&#1075;&#1086;&#1085;&#1103;&#1083; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1072;&#1074;&#1096;&#1080;&#1077; &#1089;&#1080;&#1083;&#1099;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085; &#1086; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;, &#1050;&#1086;&#1089;&#1090;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1093; &#1085;&#1086;&#1075; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072;&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1090;&#1072;&#1085;&#1082;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1103; &#1080;&#1093; &#1086;&#1073; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1088;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1078;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1079;&#1072; &#1088;&#1077;&#1074;&#1086;&#1084; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1086;&#1085;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1091; &#1085;&#1077; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1090;&#1072;&#1085;&#1082;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1072; &#1084;&#1080;&#1085;&#1099;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1091;, &#1050;&#1086;&#1089;&#1090;&#1103; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1084;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1086; - &#1083;&#1080;&#1096;&#1100; &#1091;&#1074;&#1080;&#1076;&#1077;&#1074; &#1074;&#1079;&#1088;&#1099;&#1074;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1090;&#1072;&#1085;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1101;&#1090;&#1086; 5 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1943, &#1072; &#1074;&#1089;&#1077;&#1075;&#1086; 3 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1050;&#1086;&#1089;&#1090;&#1077; 12 &#1083;&#1077;&#1090;. &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1085;&#1077;&#1093;&#1080;&#1090;&#1088;&#1099;&#1084; &#1080; &#1073;&#1077;&#1089;&#1087;&#1086;&#1097;&#1072;&#1076;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1073;&#1099;&#1083;&#1080; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099;. &#1057;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1050;&#1086;&#1089;&#1090;&#1102; &#1074; &#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1077;&#1083;&#1077;. </span>
</div>
</div></div>      </div>
    </div>
		</td>
	</tr>
</table><span class="textstyle6"><br/><br/></span></div>
<div style="clear:both"></div></div></div><span class="textstyle6"><br/><br/></span>  </div>
</body>
</html>